[
  {
    "card": "small",
    "secao": "recentes",
    "categoria": "Esportes",
    "data": "11 de Maio de 2025",
    "titulo": "REMO FICA COM O TÍTULO DE CAMPEÃO PARAENSE DE 2025",
    "resumo": "Mesmo derrotado por 1 a 0 no tempo normal, o Leão superou o Paysandu nos pênaltis por 6 a 5, após empate em 3 a 3 no placar agregado, e ergueu a taça diante de mais de 40 mil torcedores no Mangueirão. A estrela de Marcelo Rangel brilhou na hora decisiva, e Reynaldo, com frieza, converteu a última cobrança para selar o título azulino em uma final marcada por tensão até o último chute.",
    "texto": "Em clássicos decisivos, cada lance carrega o peso da história. A tensão não dá trégua, o tempo parece se arrastar e o coração do torcedor pulsa fora do ritmo. Quando os nervos são testados até o limite e a bola parada define o campeão, é ali que nascem as grandes narrativas do futebol. Foi assim no Mangueirão, palco de mais um capítulo épico do Re-Pa, onde a rivalidade secular se traduziu em suor, drama e superação. Em clássicos decisivos, cada lance carrega o peso da história. A tensão não dá trégua, o tempo parece se arrastar e o coração do torcedor pulsa fora do ritmo. Quando os nervos são testados até o limite e a bola parada define o campeão, é ali que nascem as grandes narrativas do futebol. Foi assim no Mangueirão, palco de mais um capítulo épico do Re-Pa, onde a rivalidade secular se traduziu em suor, drama e superação. O Leão pressionava. Aos 27, após escanteio, Klaus ajeitou de cabeça para Adaílton, que furou o voleio. Pouco depois, o próprio Klaus sentiu a virilha e precisou ser substituído por Rafael Castro. O momento mais dramático para os azulinos veio aos 38 minutos: Adaílton escapou pela direita e cruzou, mas a bola bateu no braço de Bryan Borges. Pênalti para o Remo! Na cobrança, o atacante bateu bem, mas Matheus Nogueira voou no canto esquerdo e evitou o empate — consagrando-se como o herói da noite. Após o Paysandu vencer por 1 a 0 no tempo normal e empatar o placar agregado da final em 3 a 3, a decisão do Parazão 2025 foi para as penalidades máximas — e a emoção foi levada ao limite no Mangueirão. Nas cobranças iniciais, brilhou a estrela do goleiro Matheus Nogueira. Ele defendeu a cobrança de Pedro Castro e manteve vivo o sonho bicolor. Enquanto isso, Bryan Borges, André Lima, Leandro Vilela e Giovanni balançaram as redes para o Paysandu. Benítez, porém, desperdiçou sua cobrança ao acertar a trave. Do lado do Remo, além do erro de Pedro Castro, Dodô, Pedro Rocha, Alvariño e Adaílton converteram, fechando os cinco primeiros tiros com igualdade em 4 a 4. Vieram, então, as cobranças alternadas. Quintana colocou o Paysandu à frente: 5 a 4. Na sequência, Marcelinho manteve o Leão vivo com um chute preciso: 5 a 5. Na segunda série alternada, Dudu Vieira bateu para o Papão, mas Marcelo Rangel defendeu. Na bola decisiva, Reynaldo foi para a marca da cal, bateu firme no canto direito e fez 6 a 5 para o Remo. Com isso, o Clube do Remo conquista o título do Campeonato Paraense de 2025, em uma final eletrizante decidida apenas nas penalidades. O Mangueirão presenciou um clássico digno de sua grandeza - decidido nos detalhes, na raça e na emoção.",
    "highlight": [
      "PRESSÃO AZULINA E PÊNALTI DESPERDIÇADO",
      "MARCELO RANGEL BRILHA E REYNALDO DEFINE"
    ],
    "foto": "https://gcmais.com.br/wp-content/webp-express/webp-images/uploads/2024/04/paysandu-x-remo-assista-ao-vivo-ao-jogo-de-hoje-1404-1024x614.jpeg.webp"
  },
  {
    "card": "small",
    "secao": "destaque",
    "categoria": "Esportes",
    "data": "12 de Maio de 2025",
    "titulo": "Remo anuncia a contratação de novo atacante",
    "resumo": "Na última terça-feira (27), o clube anunciou a contratação do atacante de 25 anos, Matheus Davó, que atuava no Mirassol, onde disputou 10 partidas, marcando um gol e uma assistência. O jogador, que já passou por times como Corinthians, Bahia e Cruzeiro deve chegar em Belém durante a semana para realizar exames médicos e assinar com o Remo até abril de 2026.",
    "texto": [
      "O atacante Matheus Davó está oficialmente em Belém. Novo reforço do Clube do Remo para a disputa da Série B do Campeonato Brasileiro, o jogador desembarcou na tarde desta quinta-feira (29) no Aeroporto Internacional de Belém, demonstrando entusiasmo com o desafio de recolocar o Leão Azul na elite do futebol nacional. O Remo adquiriu 60% dos direitos federativos do atleta em definitivo.",
      "__HIGHLIGHT__",
      "Aos 25 anos, Matheus Davó chega com experiência em clubes de peso no cenário nacional e também no futebol internacional. Natural de São Paulo (SP), o atacante tem passagens por Guarani, Corinthians, Bahia, Cruzeiro, América Mineiro e Mirassol, além de ter atuado no exterior por clubes como o Philadelphia Union (EUA) e o Pafos FC (Chipre). Ele passará por exames médicos antes de ser integrado ao elenco azulino."
    ],
    "highlight": ["PASSAGENS E EXPERIÊNCIAS"],
    "foto": "https://uploads.diariodopara.com.br/2025/05/yIOhtWJ3-imagem_otimizada-2-2.webp"
  },
  {
    "card": "small",
    "secao": "destaque",
    "categoria": "Esportes",
    "data": "21 de Junho de 2025",
    "titulo": "Campanha de prevenção de hepatites virais em Belém",
    "resumo": "Neste sábado (21), será iniciada a campanha “Julho Amarelo”, que visa à prevenção das hepatites virais. A ação aconteceu no Mangueirão, durante o clássico entre Remo e Paysandu, válido pela Série B do Campeonato Brasileiro.",
    "texto": [
      "Neste sábado (21), será iniciada a campanha “Julho Amarelo”, que visa à prevenção das hepatites virais. A ação aconteceu no Mangueirão, durante o clássico entre Remo e Paysandu, válido pela Série B do Campeonato Brasileiro.",
      "A campanha contará com testagens rápidas para hepatites B e C, além de vacinação contra a hepatite B. A iniciativa busca aproveitar a grande presença de público para conscientizar sobre a importância da prevenção e do diagnóstico precoce dessas doenças."
    ],
    "highlight": [""],
    "foto": "https://i0.wp.com/pontodepauta.com/wp-content/uploads/2021/01/mangueirao_belem.jpg?ssl=1"
  },
  {
    "card": "small",
    "secao": "destaque",
    "categoria": "Variedades",
    "data": "06 de Junho de 2025",
    "titulo": "Grife Amazônica Inova com Fibra de Curauá ",
    "resumo": "A grife Amazon Poranga Fashion está promovendo uma verdadeira revolução silenciosa na moda ao utilizar a fibra do curauá, uma planta nativa da Amazônia, em suas coleções. Essa fibra, extraída das folhas do curauá (Ananas erectifolius), é resistente, macia, leve e reciclável, tornando-se uma alternativa sustentável às fibras sintéticas. Além disso, o curauá possui potencial para substituir a fibra de vidro em peças automobilísticas e compostos de vigas resistentes a terremotos. ",
    "texto": [
      "A grife Amazon Poranga Fashion está promovendo uma verdadeira revolução silenciosa na moda ao utilizar a fibra do curauá, uma planta nativa da Amazônia, em suas coleções. Essa fibra, extraída das folhas do curauá (Ananas erectifolius), é resistente, macia, leve e reciclável, tornando-se uma alternativa sustentável às fibras sintéticas. Além disso, o curauá possui potencial para substituir a fibra de vidro em peças automobilísticas e compostos de vigas resistentes a terremotos. ",
      "A grife destaca-se por sua abordagem inovadora, incorporando práticas sustentáveis e valorizando a cultura local. Ao utilizar a fibra do curauá, a marca não apenas contribui para a preservação ambiental, mas também fortalece a economia local, gerando emprego e renda para as comunidades amazônicas.",
      "Essa iniciativa reflete uma tendência crescente na indústria da moda, que busca alternativas mais ecológicas e responsáveis, alinhando estilo e sustentabilidade."
    ],
    "highlight": [""],
    "foto": "https://portalnorte.com.br/wp-content/uploads/2025/06/Capa-Manchete-9.png"
  },
  {
    "card": "small",
    "secao": "mais-vistos",
    "categoria": "Variedades",
    "data": "07 de Maio de 2025",
    "titulo": "Casos confirmados de Mpox aumentam para 35 no Amazonas, aponta FVS",
    "resumo": "O Amazonas registrou um aumento nos casos confirmados de Mpox, que subiram de 33 para 35 entre o boletim anterior e o divulgado nesta quarta-feira (7) pela Fundação de Vigilância em Saúde (FVS-RCP).",
    "texto": [
      "O Amazonas registrou um aumento nos casos confirmados de Mpox, que subiram de 33 para 35 entre o boletim anterior e o divulgado nesta quarta-feira (7) pela Fundação de Vigilância em Saúde (FVS-RCP).",
      "Desde 1º de janeiro até 7 de maio de 2025, foram notificados 94 casos suspeitos da doença, com 40 descartados e um ainda em investigação. Até o momento, não há registro de mortes.",
      "A Secretaria de Estado de Saúde (SES-AM) orienta que pessoas com sintomas como febre, cansaço intenso e lesões na pele procurem a Unidade Básica de Saúde (UBS) mais próxima."
    ],
    "highlight": [""],
    "foto": "https://s2-g1.glbimg.com/bsihq1IVKoHAL22fod3qDb3Jjl8=/0x0:1000x665/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/k/Z/aYryi6RYy7SNBBHauMLQ/04-10-secretaria-de-sa-de-confirma-primeiro-caso-de-var-ola-dos-macacos.jpg"
  },
  {
    "card": "small",
    "secao": "mais-vistos",
    "categoria": "Entretenimento",
    "data": "06 de Maio de 2025",
    "titulo": "Show de Bruno e Marrone em Santarém (PA)",
    "resumo": "Na sexta-feira (4), a dupla sertaneja anunciou que fará uma apresentação no Rio Taparajós Shopping, em Santarém, no dia 31 de maio, em um sábado.",
    "texto": [
      "Na sexta-feira (4), a dupla sertaneja anunciou que fará uma apresentação no Rio Taparajós Shopping, em Santarém, no dia 31 de maio, em um sábado.",
      " O início da venda dos ingressos iniciará no dia 8 de Abril pelo site IngressoFly, divididos pelos setores VIP, mesas e pista. Além disso, o show possui a classificação de maiores de 16 anos.",
      "• VALORES (sem taxa de conveniência incluida)\n VIP – R$185,00 \nMESA P/ 4 PESSOAS – R$ 800,00 \nPISTA – R$65,00"
    ],
    "highlight": [""],
    "foto": "https://blog.cowboystore.com.br/wp-content/uploads/2018/07/Destaque-Os-grandes-sucessos-da-dupla-Bruno-e-Marrone.jpg"
  },

  {
    "card": "small",
    "secao": "mais-vistos",
    "categoria": "Esportes",
    "data": "12 de Maio de 2025",
    "titulo": "Remo anuncia a contrtação de novo atacante",
    "resumo": "Na última terça-feira (27), o clube anunciou a contratação do atacante de 25 anos, Matheus Davó, que atuava no Mirassol, onde disputou 10 partidas, marcando um gol e uma assistência. O jogador, que já passou por times como Corinthians, Bahia e Cruzeiro deve chegar em Belém durante a semana para realizar exames médicos e assinar com o Remo até abril de 2026.",
    "texto": [
      "O atacante Matheus Davó está oficialmente em Belém. Novo reforço do Clube do Remo para a disputa da Série B do Campeonato Brasileiro, o jogador desembarcou na tarde desta quinta-feira (29) no Aeroporto Internacional de Belém, demonstrando entusiasmo com o desafio de recolocar o Leão Azul na elite do futebol nacional. O Remo adquiriu 60% dos direitos federativos do atleta em definitivo.",
      "Aos 25 anos, Matheus Davó chega com experiência em clubes de peso no cenário nacional e também no futebol internacional. Natural de São Paulo (SP), o atacante tem passagens por Guarani, Corinthians, Bahia, Cruzeiro, América Mineiro e Mirassol, além de ter atuado no exterior por clubes como o Philadelphia Union (EUA) e o Pafos FC (Chipre). Ele passará por exames médicos antes de ser integrado ao elenco azulino."
    ],
    "highlight": ["PASSAGENS E EXPERIÊNCIAS"],
    "foto": "https://uploads.diariodopara.com.br/2025/05/yIOhtWJ3-imagem_otimizada-2-2.webp"
  }
]
